export const sections = [
  {
    topic: `제 1 장  총 칙`,
    sections: [
      {
        title: "제 1 조 (명칭)",
        content: `이 법인은 “사단법인 한미과학기술혁신진흥원”(이하 “본원”)이라 하며 영문으로는 Korea-U.S. Science, Technology and Innovation Institute(약칭 KUSTII)이\n라 한다.`,
      },
      {
        title: "제 2 조 (소재지) ",
        content: `① 본원의 주사무소는 서울특별시에 둔다.\n\n② 필요한 경우 지역별, 단체별 분사무소(지부)를 둘 수 있다.`,
      },
      {
        title: "제 3 조 (목적) ",
        content: `미국에 거주하는 한국계 과학기술인들과의 연계협력을 통하여 한미 양국 간 과학기술 학술활동 및 공동연구, 과학기술 정보교류, 기관간 협력, 기술이전 및 창업, 기업\n·대학·연구기관의 상대국 진출 등을 지원함으로써 양국의 과학기술혁신 및 경제발전에 기여함을 목적으로 한다.`,
      },
      {
        title: "제 4 조 (사업) ",
        content: `① 본원은 제3조의 목적을 달성하기 위하여 다음 각 호의 사업을 수행한다.
  ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 한·미 양국간 산학연 협력 및 상대국 진출 지원
  ${"\u00A0"}${"\u00A0"}2. 한·미 양국간 과학기술혁신 촉진을 위한 공동연구 개발과 지원
  ${"\u00A0"}${"\u00A0"}3. 한·미 양국간 인력, 정보 및 기술교류 지원
  ${"\u00A0"}${"\u00A0"}4. 한·미 양국간 과학기술협력 증진을 위한 미국내 혁신센터 설립 지원
  ${"\u00A0"}${"\u00A0"}5. 기타 본회의 목적 달성에 필요한 사업
\n② 제1항의 목적사업의 경비에 충당하기 위하여 수익사업을 행할 수 있다.\n
③ 제2항의 수익사업을 경영하고자 하는 경우에는 미리 주무관청의 승인을 받아야 한다.`,
      },
    ],
  },
  {
    topic: `제 2 장  회 원`,
    sections: [
      {
        title: "제 5 조 (정회원) ",
        content: `본원의 회원은 제3조의 목적과 설립 취지에 찬성하고 소정의 입회신청서를 제출하여 이사회의 승인을 얻은 자로 한다.`,
      },
      {
        title: "제 6 조 (특별회원)",
        content: `본원의 취지에 찬성하는 기관이나 단체는 이사회의 승인을 얻어 특별회원이 될 수 있다.`,
      },
      {
        title: "제 7 조 (회원의 권리와 의무) ",
        content: `① 정회원은 본원의 임원 선거권 및 피선거권을 가지며 총회에 참석하여 본원의 활동에 관한 의견을 제안하고 의결에 참여할 권리를 가진다.\n\n② 본원 회원은 회비를 납부할 의무를 가지며 기타 이 정관이 정하는 권리와 의무를 갖는다.\n\n➂ 본원은 회원으로부터 필요에 따라 특별찬조금을 받을 수 있다.`,
      },
      {
        title: "제 8 조 (회원의 탈퇴와 제명) ",
        content: `① 정회원은 본원의 임원 선거권 및 피선거권을 가지며 총회에 참석하여 본원의 활동에 관한 의견을 제안하고 의결에 참여할 권리를 가진다.\n\n② 본원 회원은 회비를 납부할 의무를 가지며 기타 이 정관이 정하는 권리와 의무를 갖는다.\n\n➂ 본원은 회원으로부터 필요에 따라 특별찬조금을 받을 수 있다.`,
      },
      {
        title: "제 9 조 (회원의 상벌)  ",
        content: `① 본원의 회원으로서 본원의 발전에 기여한 자에 대하여는 이사회의 의결을 거쳐 포상할 수 있다.\n\n ② 본원의 회원으로서 본원의 목적에 위배되는 행위 또는 명예와 위신에 손상을 가져오는 행위를 하거나 제7조의 의무를 이행하지 아니한 자에 대하여는 이사회의 의\n결을 거쳐 이사장이 제명·견책 등의 징계를 할 수 있다.\n\n➂ 이사회는 필요시 회원 징계 사안의 조사를 위한 징계위원회를 구성할 수 있다.\n\n ④ 징계위원회는 징계 발의 전에 해당 회원에게 소명의 기회를 주어야 한다.\n\n⑤ 징계는 경고, 견책, 일정 기간의 회원 자격정지(정기간행물 투고 제한 등 포함), 제명으로 구분한다.`,
      },
    ],
  },
  {
    topic: `제 3 장  임    원`,
    sections: [
      {
        title: "제10조(임원의 종류와 정수)",
        content: ` 본원은 다음의 임원을 둔다.
            ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 이사장 1인
            ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 원장 1인
            ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 이사(이사장 및 원장 포함) 5인 이상 20인 이하
          ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}4. 감사 1인 또는 2인`,
      },
      {
        title: "제11조(임원의 선임)",
        content: ` ① 임원은 총회에서 선출하고, 그 취임에 관하여 지체 없이 주무관청에 보고하여야 한다.\n\n② 이사장은 이사 중에서 선출한다.\n\n③ 임원의 보선은 결원이 발생한 날로부터 2월 이내에 하여야 한다.\n\n④ 새로운 임원의 선출은 임기 만료 1월 전까지 하여야 한다.`,
      },
      {
        title: "제12조(임원의 해임)",
        content: `임원이 다음 각 호의 어느 하나에 해당하는 행위를 한 때에는 총회의 의결을 거쳐 해임할 수 있다.
          ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 본원의 목적에 위배되는 행위
          ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 임원 간의 분쟁·회계부정 또는 현저한 부당행위
          ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 본원의 업무를 방해하는 행위`,
      },
      {
        title: "제13조(임원의 결격사유)",
        content: `① 다음 각 호의 어느 하나에 해당하는 자는 임원이 될 수 없다.
 ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 미성년자
 ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 피성년후견인 또는 피한정후견인
 ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 파산자로서 복권이 되지 아니한 자
 ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}4. 법원의 판결 또는 다른 것에 따라 자격이 상실 또는 정지된 자
 ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}5. 금고 이상의 형의 집행유예선고를 받고 그 집행이 종료되거나 집행이 면제된 날부터 3년이 경과되지 아니한 자
 ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}6. 금고 이상의 형의 집행유예선고를 받고 그 유예기간 중에 있는 자
  ② 임원이 제1항 다음 각 호의 어느 하나에 해당하게 된 때에는 임원자격을 상실한다.`,
      },
      {
        title: "제14조(임원의 선임 제한)",
        content: `① 임원의 선임에 있어서 이사는 이사 상호 간에 민법 제777조에 규정된 친족관계에 있는 자가 이사 정수의 1/5을 초과할 수 없다.\n\n② 감사는 감사 상호 간 또는 이사와 민법 제777조에 규정된 친족관계가 없어야 한다`,
      },
      {
        title: "제15조(임원의 임기)",
        content: `① 본원 이사의 임기는 3년, 감사의 임기는 2년으로 하되 연임할 수 있다.\n\n② 보선에 의하여 취임한 임원의 임기는 전임자의 잔여기간으로 한다.`,
      },
      {
        title: "제16조(임원의 직무)",
        content: ` ① 이사장은 본원을 대표하고 본회의 업무를 통할하며, 이사회의 의장이 된다.
          
          ② 원장은 총회의 의장이 된다.
          
          ③ 원장을 포함한 이사는 이사회에 출석하여 본원의 업무에 관한 사항을 의결하며 이사회 또는 이사장으로부터 위임받은 사항을 처리한다.

          ④ 감사는 다음의 직무를 행한다.
   ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 본원의 재산상황을 감사하는 일
   ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 총회 및 이사회의 운영과 그 업무에 관한 사항을 감사하는 일
   ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 제1호 및 제2호의 감사결과 부정 또는 부당한 점이 있음을 발견한 때에는 이사회 또는 총회에 그 시정을 요구하고 주무관청에 보고하는 일
   ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}4. 제3호의 시정요구 및 보고를 하기 위하여 필요한 때에는 총회 또는 이사회의 소집을 요구하는 일
   ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}5. 본원의 재산상황과 업무에 관하여 총회 및 이사회 또는 이사장에게 의견을 진술하는 일
 

`,
      },
      {
        title: "제17조(이사장의 직무대행)",
        content: `① 이사장이 사고가 있을 때에는 원장이 이사장의 직무를 대행한다.

  ② 이사장이 궐위 되었을 때에는 원장이 이사장의 직무를 대행하며, 원장은 지체없이 이사장 선출의 절차를 밟아야 한다.

  ③ 이사장과 원장이 동시에 궐위 되었을 때에는 이사 3명 이상이 이들의 선출절차를 대행하도록 한다.`,
      },
    ],
  },
  {
    topic: `제 4 장  총    회`,
    sections: [
      {
        title: "제18조(총회의 구성)",
        content: `총회는 본원의 최고의결기관이며 회원으로 구성한다.`,
      },
      {
        title: "제19조(총회의 구분 및 소집)",
        content: `① 총회는 정기총회와 임시총회로 구분하며, 이사회의 결의로 원장이 소집한다.
          
  ② 정기총회는 매 회계연도 개시 2개월 이내에 소집하며, 임시총회는 이사회의 결의로 소집할 수 있다.

  ③ 총회의 소집은 원장이 회의 안건·일시·장소 등을 명기하여 회의 개시 7일전까지 문서 등으로 각 회원에게 통지하여야 한다. 총회는 회원들의 동의를 받은 경우 충분한 토의와 의견교환이 가능한 다자간 통화, 다자간 영상통화 및 다자간 메신저 등을 통해 안건을 의결할 수 있다.
`,
      },
      {
        title: "제20조(총회소집의 특례)",
        content: `① 이사장은 다음 각 호의 어느 하나에 해당하는 소집요구가 있을 때에는 그 소집요구일로부터 14일 이내에 총회를 소집하여야 한다.
  ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 재적이사 과반수가 회의의 목적을 제시하여 소집을 요구한 때
  ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 제16조제4항제4호의 규정에 의하여 감사가 소집을 요구한 때
  ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 재적회원 5분의 1 이상이 회의의 목적을 제시하여 소집을 요구한 때

  ② 총회 소집권자가 궐위되거나 이를 기피함으로써 7일 이상 총회소집이 불가능한 때에는 재적이사 과반수 또는 재적회원 3분의 1 이상의 찬성으로 총회를 소집할 수 있다.
  
  ③ 제2항의 규정에 의한 총회는 출석이사 중 최연장자의 사회 아래 그 의장을 선출한다.`,
      },
      {
        title: "제21조(의결정족수)",
        content: `① 총회는 재적회원 과반수의 출석으로 개의하고 출석회원 과반수의 찬성으로 의결한다.

        ② 회원의 의결권은 총회에 참석하는 다른 회원에게 위임할 수 있다. 이 경우 위임장은 총회 개시 전까지 의장에게 제출하여야 한다.
        `,
      },
      {
        title: "제22조(총회의 의결사항)",
        content: `총회는 다음의 사항을 의결한다.
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 임원의 선출 및 해임에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 본원의 해산 및 정관변경에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 기본재산의 처분 및 취득과 자금의 차입에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}4. 예산 및 결산의 승인
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}5. 사업계획의 승인
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}6. 기타 중요사항
        `,
      },
      {
        title: "제23조(총회의결 제척사유)",
        content: `① 회원이 다음 각 호의 어느 하나에 해당하는 때에는 그 의결에 참여하지 못한다.        
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 임원의 선출 및 해임에 있어 자신에 관한 사항을 의결할 때
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 금전 및 재산의 수수 또는 소송 등에 관련되는 사항으로서 자신과 본원의 이해가 상반될 때
        `,
      },
    ],
  },
  {
    topic: `제 5 장  이 사 회`,
    sections: [
      {
        title: "제24조(이사회의 구성)",
        content: `① 이사회는 이사장과 이사로 구성한다.
        `,
      },
      {
        title: "제25조(이사회의 구분 및 소집)",
        content: `① 이사회는 정기이사회와 임시이사회로 구분하며, 이사장이 이를 소집한다.

        ② 정기이사회는 매 회계연도 개시 1개월 이내에 소집하며, 임시이사회는 이사장이 필요하다고 인정할 때에 소집한다.

        ③ 이사회의 소집은 이사장이 회의 안건·일시·장소 등을 명기하여 회의 개시 7일 전까지 문서 등으로 각 이사 및 감사에게 통지하여야 한다. 이사회는 이사들의 동의를 받은 경우 충분한 토의와 의견 교환이 가능한 다자간 통화, 다자간 영상통화 및 다자간 메신저 등을 통해 안건을 의결할 수 있다.`,
      },
      {
        title: "제26조(이사회 소집의 특례)",
        content: `① 이사장은 다음 각 호의 1에 해당하는 소집요구가 있는 때에는 그 소집요구일로부터 20일 이내에 이사회를 소집하여야 한다.    
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 재적이사 과반수가 회의의 목적을 제시하여 소집을 요구한 때
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 제16조 제3항 제4호의 규정에 의하여 감사가 소집을 요구한 때
        
        ② 이사회 소집권자가 궐위되거나 이를 기피함으로써 7일 이상 이사회 소집이 불가능할 때에는 재적이사 과반수의 찬성으로 이사회를 소집할 수 있다.
       
        ③ 제2항의 규정에 의한 이사회는 출석이사 중 최연장자의 사회 아래 그 의장을 선출한다.`,
      },
      {
        title: "제27조(서면결의)",
        content: `① 이사장은 이사회에 부의할 사항 중 경미한 사항 또는 긴급을 요하는 사항에 관하여는 이를 서면으로 의결할 수 있다. 이 경우에 이사장은 그 결과를 차기 이사회에 보고하여야 한다.
       
        ② 제1항의 서면결의 사항에 대하여 재적이사 과반수가 이사회에 부의할 것을 요구하는 때에는 이사장은 이에 따라야 한다.`,
      },
      {
        title: "제28조(의결정족수)",
        content: `① 이사회는 재적이사 과반수의 출석으로 개의하고 출석이사 과반수의 찬성으로 의결한다.
        
        ② 이사회의 의결권은 위임할 수 없다.`,
      },
      {
        title: "제29조(이사회의 의결사항)",
        content: `이사회는 다음의 사항을 심의·의결한다.
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 업무집행에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 사업계획의 운영에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}3. 예산․결산서의 작성에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}4. 정관변경에 관해 총회에 부의할 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}5. 재산관리에 관한 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}6. 총회에 부의할 안건의 작성
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}7. 총회에서 위임받은 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}8. 정관의 규정에 의하여 그 권한에 속하는 사항
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}9. 기타 본회의 운영상 중요하다고 이사장이 부의하는 사항`,
      },
      {
        title: "제30조(고문, 자문위원 및 위원회)",
        content: `① 고문 및 자문위원은 이사회의 의결을 거쳐 이사장이 위촉한다.

        ② 고문 및 자문위원의 임기는 3년으로 하며 연임할 수 있다.
        
        ③ 본원의 운영 및 사업을 위해 별도의 위원회를 둘 수 있다.
        
        ④ 위원회의 위원장과 위원은 이사장이 위촉한다.`,
      },
    ],
  },
  {
    topic: `제 6 장  재산과 회계`,
    sections: [
      {
        title: "제31조(재산의 구분)",
        content: `① 본원의 재산은 다음과 같이 기본재산과 운영재산으로 구분한다.
        
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}1. 기본재산은 본원 설립 시 그 설립자가 출연한 재산과 이사회에서 기본재산으로 정한 재산으로 하며, 그 목록은 “별지 1”과 같다.
        ${"\u00A0"}${"\u00A0"}${"\u00A0"}${"\u00A0"}2. 운영재산은 기본재산 이외의 재산으로 한다.`,
      },
      {
        title: "제32조(기본재산의 처분 등)",
        content: `본원의 기본재산을 변경(취득·매도·증여·교환을 포함한다)하고자 할 때에는 제40조의 규정에 의한 정관변경 허가절차를 거쳐야 한다.`,
      },
      {
        title: "제33조(수입금)",
        content: `본원의 수입금은 회원의 회비 및 기타 수입으로 충당한다.`,
      },
      {
        title: "제34조(차입금)",
        content: `본원이 예산 외의 채무의 부담을 하고자 할 때에는 총회의 의결을 거쳐야 한다.`,
      },
      {
        title: "제35조(회계연도)",
        content: `본원의 회계연도는 정부의 회계연도에 따른다.`,
      },
      {
        title: "제36조(예산편성 및 결산)",
        content: `① 본원은 정부의 회계연도 개시 1개월 전까지 사업계획 및 예산안을 이사회의 의결을 거쳐 총회의 승인을 얻어야 한다.

        ② 본원은 회계연도 종료 후 2개월 이내에 결산서를 작성하여 이사회의 의결을 거쳐 총회의 승인을 얻어야 한다.`,
      },
      {
        title: "제37조(회계감사)",
        content: `① 감사는 회계감사를 연 1회 이상 실시하여야 한다.`,
      },
      {
        title: "제38조(회계의 공개)",
        content: `① 본원의 예산과 결산은 이사회가 따로 정하는 방법에 따라 공개한다.
        
        ② 연간 기부금 모금액 및 활용실적은 다음해 3월 말까지 본회 홈페이지 및 국세청 홈페이지에 공개한다.`,
      },
    ],
  },
  {
    topic: `제 7 장  사무부서`,
    sections: [
      {
        title: "제39조(사무부서)",
        content: `① 원장의 지시를 받아 본원의 사무를 처리하기 위하여 사무국을 둔다.

② 사무국을 총괄하는 사무국장 1인과 필요한 직원을 둘 수 있다.

③ 사무국장은 이사회의 의결을 거쳐 원장이 임면한다.

④ 사무국의 조직 및 운영에 관한 사항은 이사회의 의결을 거쳐 별도로 정한다.`,
      },
    ],
  },
  {
    topic: `제 8 장  보    칙`,
    sections: [
      {
        title: "제40조(정관변경)",
        content: `이 정관을 변경하고자 할 때에는 총회에서 재적회원 3분의 2 이상의 찬성으로 의결하여 주무관청의 허가를 받아야 한다.`,
      },
      {
        title: "제41조(해산)",
        content: `법인이 해산하고자 할 때에는 총회에서 재적회원 4분의 3 이상의 찬성으로 의결하여 주무관청에 신고하여야 한다.`,
      },
      {
        title: "제42조(잔여재산의 처리)",
        content: `법인이 해산된 때의 잔여재산은 총회의 의결을 거쳐 주무관청의 허가를 얻어 국가, 지방자치단체 또는 유사한 목적을 가진 다른 비영리법인에게 귀속한다.`,
      },
      {
        title: "제43조(청산종결의 신고)",
        content: `청산인은 법인의 청산을 종결한 때에는 민법 제94조의 규정에 의하여 그 취지를 등기하고 청산종결 신고서를 주무관청에 제출한다.`,
      },
      {
        title: "제44조(준용규정)",
        content: `이 정관에 규정되지 아니한 사항은 민법 중 사단법인에 관한 규정과 과학기술정보통신부 소관 비영리법인의 설립 및 감독에 관한 규칙을 준용한다.`,
      },
      {
        title: "제45조(규칙제정)",
        content: `이 정관이 정한 것 외에 본원의 운영에 관하여 필요한 사항은 이사회의 의결을 거쳐 규칙으로 정한다.`,
      },
    ],
  },
  {
    topic: `제 8 장  보    칙`,
    sections: [
      {
        title: "제1조(시행일)",
        content: `이 정관은 주무관청의 허가를 받아 법원에 등기를 한 날부터 시행한다.`,
      },
      {
        title: "제2조(경과조치)",
        content: `이 정관 시행 당시 법인 설립을 위하여 발기인 등이 행한 행위는 이 정관에 의하여 행한 것으로 본다.`,
      },
      {
        title: "제3조(발기인의 기명날인)",
        content: `법인을 설립하기 위하여 이 정관을 작성하고 다음과 같이 설립발기인 전원이 기명·날인한다.
    
    2024. 2. 24.`,
      },
    ],
  },
];
